Repository: bravokeyl/nerdmuch
Catalog: lang/*.po
Languages: de, es, fr

source: Error 404!
de: Fehler 404!
fr: Oops ! Qu'avez-vous avez fait ? Erreur 404 ! Nous vous invitons à revenir sur la page d'accueil

source: The page you requested does not exist or has moved.
de: Die von Ihnen angeforderte Seite ist nicht vorhanden oder unter neuem Link erreichbar.
es: La página que buscas no existe o ha sido cambiada.
fr: La page que vous avez demandée n’existe pas ou a été déplacée.

source: Install Required Plugins
de: Erforderliche Plugins installieren
es: Se requiere instalar plugins
fr: Installer les extensions obligatoires

source: Install Plugins
de: PlugIns installieren
es: instalar plugins
fr: Installer les extensions

source: Installing Plugin: %s
de: Installiere Plugin: %s
es: Instalación de Plugin: %s
fr: Installation de l'extension :

source: Updating Plugin: %s
de: Plugin update: %s
es: Actualizando plugin: %s
fr: Mise à jour du plugin

source: Something went wrong with the plugin API.
de: Plugin API meldet einen Fehler
es: Algo ha ido mal con la API del plugin.
fr: Une erreur s'est produite dans l'API de l'extension.

source: This theme requires the following plugin: %1$s.
de: Dieses Thema erfordert folgendes Plugin:
es: Este tema requiere el siguiente plugin:
fr: Ce thème nécessite le plugin suivant:

source: This theme recommends the following plugin: %1$s.
de: Dieses Thema empfiehlt das folgende Plugin:
es: Este tema recomienda el siguiente plugin:
fr: Ce thème recommande le plugin suivant:

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de: Die folgende Plugin muss auf die neueste Version aktualisiert werden, um maximale Kompatibilität mit diesem Thema zu sicher zu stellen:
es: El siguiente plugin necesita ser actualizado a su última versión para garantizar la máxima compatibilidad con este tema:
fr: Le plugin doit être mis à jour dans sa dernière version afin d’assurer une compatibilité maximale avec ce thème :

source: There is an update available for: %1$s.
de: Es ist ein Update verfügbar für:
es: Hay una actualización disponible para:
fr: Il y a une mise à jour disponible pour:

source: The following required plugin is currently inactive: %1$s.
de: Das folgende erforderliche Plugin ist derzeit inaktiv:
es: El siguiente plugin requerido esta inactivo:
fr: Le plugin requis est actuellement inactif :

source: The following recommended plugin is currently inactive: %1$s.
de: El siguiente plugin recomendado esta inactivo:
es: El siguiente plugin recomendado esta inactivo:
fr: Le plugin recommandé est actuellement inactif:

source: Begin installing plugin
de: Comenzar instalación de plugin
es: Comenzar instalación de plugin
fr: Commencer l’installation du plugin

source: Begin updating plugin
de: Comience la actualización del plugin
es: Comience la actualización del plugin
fr: Commencer à mettre à jour les extensions

source: Begin activating plugin
de: Comenzar activación de plugin
es: Comenzar activación de plugin
fr: Commencez l'activation du plugin

source: Return to Required Plugins Installer
de: Zurück zur Installation der benötigten Plugins
es: Volver al Instalador de Plugins Requeridos
fr: Retour à l'installateur des extensions obligatoires

source: Return to the Dashboard
de: Zurück zur Übersichtsseite
es: Regreso al panel de control
fr: Retour au Tableau de bord

source: Plugin activated successfully.
de: Plugin erfolgreich aktiviert.
es: Plugin activado correctamente.
fr: Extension activée avec succès.

source: The following plugin was activated successfully:
de: Das folgende Plugin wurde erfolgreich aktiviert: %s.
es: El siguiente plugin fue instalado satisfactoriamente:
fr: L’extension suivante a été activée avec succès :

source: No action taken. Plugin %1$s was already active.
de: Keine Maßnahmen ergriffen. Plugin %1$s war bereits aktiv.
es: No se realizó ninguna acción. El plugin %1$s ya estaba activado.
fr: Aucune mesure prise. L'extension %1$s était déjà active.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
de: Plugin nicht aktiviert. Eine höhere Version von%s wird für dieses Thema notwendig. Bitte aktualisieren Sie das Plugin.
es: Plugin no activado. Una nueva versión de %s es necesaria para este tema. Por favor, actualiza el plugin.
fr: Le plugin n’est pas activé. Une version plus récente du plugin %s est nécessaire pour ce thème. Veuillez mettre à jour votre extension.

source: All plugins installed and activated successfully. %1$s
de: Alle Plugins erfolgreich hochgeladen und aktiviert. %1$s
es: Todos los plugins han sido instalados y activados exitosamente. %1$s
fr: Toutes les extensions installées et activées avec succès. %1$s

source: Dismiss this notice
de: Nachricht ausblenden
es: Rechazar esta notificación
fr: Ignorer cette notification

source: There are one or more required or recommended plugins to install, update or activate.
es: Hay uno o varios plugins recomendados o requeridos pendientes de instalar, actualizar o activar.
fr: Il y a un ou plusieurs plugins requis ou recommandés à installer, mettre à jour ou activer.

source: Please contact the administrator of this site for help.
de: Bitte kontaktieren Sie den Administrator dieser Seite um Hilfe zu erhalten.
es: Por favor contacta al administrador del sitio para ayuda
fr: Veuillez contacter l’administrateur de ce site pour obtenir de l’aide.

source: This plugin needs to be updated to be compatible with your theme.
de: Dieses Plugin muß aktualisiert werden, um mit Ihrem Motiv kompatibel zu sein.
es: Este plugin necesita ser actualizado para ser compatible con tu tema.
fr: Ce plugin a besoin d’être mis-à-jour pour être compatible avec votre thème.

source: Update Required
de: Update nötig
es: Actualizar requerido
fr: Mise à jour requise

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
es: El paquete del plugin externo no contiene una carpeta con el slug correcto y el renombrado no ha funcionado.
fr: Le pack d’extension distant ne contient pas de dossier avec l'identifiant désiré et le renommage ne fonctionne pas.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
es: Por favor, póngase en contacto con el proveedor del plugin y pídale que empaquete su plugin de acuerdo con las directrices de WordPress.
fr: Veuillez contacter le fournisseur de l'extension et demandez-lui de conditionner son extension selon les lignes directrices de WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
es: El plugin externo consiste en varios archivos los cuales no están incluidos en la carpeta.
fr: Le pack d'extension distant se compose de plusieurs fichiers, mais les fichiers ne sont pas assemblés dans un dossier.

# plugin A *and* plugin B
source: and
de: und
es: y [ Plugin A *y* Plugin B ]
fr: et

source: TGMPA v%s
de: TGMPA
fr: TGMPA

source: Required
de: Pflichtfeld
es: Necesario
fr: Obligatoire

source: Recommended
de: Empfohlen
es: Recomendado
fr: Recommandé

source: WordPress Repository
de: WordPress Ablage
es: Repositorio de WordPress
fr: Dépôt deWordPress

source: External Source
de: Externe Quelle
es: Fuente externa
fr: Source externe

source: Pre-Packaged
de: Vorinstalliert
es: Pre-envasados
fr: Pré-installé

source: Not Installed
de: Nicht installiert
es: No instalado
fr: Pas installé

source: Installed But Not Activated
de: Installiert, aber nicht aktiviert
es: Instalado pero no activado
fr: Installé mais non Activé

source: Active
de: Aktiv
es: Activo
fr: Actif

source: Required Update not Available
de: Erforderliches Update ist nicht verfügbar
es: Actualizar requerido no encontrado
fr: Mise à jour requise non disponible

source: Requires Update
de: Update erforderlich
es: Requiere Actualización
fr: Nécessite une mise à jour

source: Update recommended
de: Update empfohlen
es: Actualizar recomendado
fr: Mise à jour recommandée

# plugins
source: All <span class="count">(%s)</span>
de: Alle
es: Todos
fr: Tous

source: To Install <span class="count">(%s)</span>
de: Zu Installieren
es: Para instalar
fr: Pour installer

source: Update Available <span class="count">(%s)</span>
de: Update verfügbar
es: Actualización disponible
fr: Mise à jour disponible

source: To Activate <span class="count">(%s)</span>
de: Zu Aktivieren
es: Para activar
fr: Pour activer

# as in: "version nr unknown"
source: unknown
de: unbekannt
es: desconocido
fr: inconnu

source: Installed version:
de: Installierte Version:
es: Versión instalada:
fr: Version installée :

source: Minimum required version:
de: Benötigte Version mindestens
es: Versión mínima requerida:
fr: Version minimum requise :

source: Available version:
de: Verfügbare Version:
es: Versión disponible:
fr: Version disponible :

source: No plugins to install, update or activate.
de: Keine Plugins zum installieren, aktualisieren oder aktivieren.
es: No hay plugins para instalar, actualizar o activar.
fr: Aucune extensions à installer, à mettre à jour ou à activer.

source: Plugin
de: Plugin-Homepage besuchen
fr: Extension

source: Source
de: Quelle
es: Fuente
fr: Adresse web source

source: Status
es: Estado
fr: État

source: Install %2$s
de: Installieren
es: Instalar %2$s
fr: Installer

source: Update %2$s
de: Update
es: Actualizar %2$s
fr: Mise à jour

source: Activate %2$s
de: Aktivieren
es: Activar %2$s
fr: Activer

source: Upgrade message from the plugin author:
de: Upgrade-Nachricht des Plugin Autors:
es: Mensaje del autor del plugin sobre la actualización:
fr: Message de mise à jour de l’auteur de l’extension :

source: Install
de: Installieren
es: Instalar
fr: Installer

source: Update
de: Aktualisieren
es: Actualizar
fr: Mettre à jour

source: Activate
de: ﻿Aktivieren
es: Activar
fr: Activer

source: No plugins were selected to be installed. No action taken.
es: No se han seleccionado plugins para ser instalados. No se ha ejecutado ninguna acción.
fr: Aucune extension n’a été sélectionnée pour être installée. Aucune action effectuée.

source: No plugins were selected to be updated. No action taken.
es: No se ha seleccionado ningún plugin para ser actualizado. No se ha ejecutado ninguna acción.
fr: Aucune extension n’a été sélectionnée pour être mise à jour. Aucune action n’a été effectuée.

source: No plugins are available to be installed at this time.
es: No hay plugins disponibles para instalarse en este momento.
fr: Aucune extension n’est disponible pour être installé à l’heure actuelle.

source: No plugins are available to be updated at this time.
es: No hay plugins disponibles para ser actualizados en este momento.
fr: Aucune extension n’est disponible pour être mise à jour à l’heure actuelle.

source: No plugins were selected to be activated. No action taken.
de: Es wurde kein zu aktivierendes Plugin ausgewählt. Keine Aktion durchgeführt.
es: No se han seleccionado plugins para ser activados. No se ha ejecutado ninguna acción.
fr: Aucune extension n’a été sélectionnée pour être activée. Aucune mesure n'a été prise.

source: No plugins are available to be activated at this time.
de: Zur Zeit stehen keine zu aktivierenden Plugins zur Verfügung.
es: No hay plugins disponibles para ser activados en este momento.
fr: Aucune extension n’est disponible à l’activation pour le moment.

source: Plugin activation failed.
de: Fehler beim aktivieren.
es: Plugin de activación falló.
fr: L'activation de l'extension a écouhé.

source: Updating Plugin %1$s (%2$d/%3$d)
de: Updating Plugin
es: Actualizar Plugin %1$s (%2$d/%3$d)
fr: Mise à jour du plugin

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de: Fehler bei Installation
es: Se produjo un error durante la instalación de
fr: Une erreur s'est produite lors de l'installation de

source: The installation of %1$s failed.
de: Installation von %1$s abgebrochen
es: La instalación de %1$s ha fallado.
fr: L'installation de %1$s a échoué.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de: Der Installations- und Aktivierungsvorgang wird gestartet. Dieser Vorgang kann eine Weile dauern, habe bitte etwas Geduld.
es: Se está iniciando el proceso de instalación y activación. Ésto puede tardar varios minutos dependiendo del servidor, por favor tenga paciencia.
fr: Le processus d'installation et d'activation commence. Ce processus peut prendre du temps sur certains hébergements. Merci de bien vouloir patienter.

source: %1$s installed and activated successfully.
de: %1$s installiert und erfolgreich aktiviert
es: %1$s instalado y activado exitosamente.
fr: %1$s a été installé et activé avec succès.

source: Show Details
de: Details zeigen
es: Mostrar detalles
fr: Afficher les détails

source: Hide Details
de: Seitendetails
es: Ocultar detalles
fr: Masquer les détails

source: All installations and activations have been completed.
de: Alle Installationen und Aktivierungen abgeschlossen.
es: Todas las instalaciones y activaciones se han completado.
fr: Toutes les installations et les activations ont été effectuées avec succès.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de: Updating Plugin
es: Instalar y activar el Plugin %1$s (%2$d/%3$d)
fr: Mise à jour du plugin

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de: Der Installationsvorgang wird gestartet. Dieser Vorgang kann eine Weile dauern, habe bitte etwas Geduld.
es: El proceso de instalación y activación esta inciando. El proceso puede tomar tiempo en algunos servidores, por favor sea paciente.
fr: Le processus d’installation et d’activation commence. Ce processus peut prendre un certain temps sur certains serveurs, soyez patients.

source: %1$s installed successfully.
de: %1$s erfolgreich installiert.
es: %1$s Instalado con éxito.
fr: %1$s installé avec succès.

source: All installations have been completed.
de: Alle Installationen komplett ausgeführt.
es: Todas las instalaciones se han completado.
fr: Toutes les installations ont été effectuées avec succès.

source: Installing Plugin %1$s (%2$d/%3$d)
de: Installiere Plugin
es: Instalar Plugin %1$s (%2$d/%3$d)
fr: Installation du plugin %1$s (%2$d/%3$d)

source: Gallery
de: Galerie
es: Galería
fr: Gallerie

source: Gallery images
de: Galeriebilder
es: Galería de imágenes
fr: Images de la galerie

source: Image Selection
de: Bildauswahl
es: Selección de imagen
fr: Sélection de l’image

source: Choose Image
de: Bild wählen
es: Elegir imagen
fr: Choisir une Image

source: Delete
de: Löschen
es: borrar
fr: Supprimer

source: Add another
de: Neue hinzufügen
es: Agregar otra
fr: En ajouter un autre

source: Featured Video
de: Empfohlenes Video
es: Video destacado
fr: Vidéo à la une

source: Paste a link from Vimeo or Youtube, it will be embeded in the post.
de: Fügen Sie einen Link von Vimeo oder Youtube, wird es in der Post eingebettet werden.
es: Pegar un enlace de Vimeo o Youtube, que se integrará en el puesto.
fr: Coller un lien Vimeo ou Youtube, il sera encastrée dans le post.

source: Social Profiles
de: Soziale Profile
es: Perfiles Sociales
fr: Profils sur les réseaux sociaux

source: (optional)Please enter sub title or favorite quote from the text:
de: (optional) Bitte geben Sie Untertitel oder Lieblingszitat aus dem Text:
es: (opcional) Por favor, introduzca cotización subtítulos o favorito del texto:
fr: (facultatif) S’il vous plaît entrez sous titre ou citation préférée du texte :

source: Review Item
de: schreiben Artikel
es: Revisión de artículo
fr: Avis sur l'élément

source: Review Item Title
de: Bewertung Titel
es: Revisión de artículo Título
fr: Titre Avis

source: Preview Image
de: Vorschau-Bild
es: imagen de previsualización
fr: Aperçu de l’image

source: Good
de: Gut
es: Bien
fr: Bon

source: bad
de: mangelhaft (5)
es: malo
fr: mauvais

source: Feature Name
de: Funktionsname
es: Nombre del Lugar
fr: Nom de clé

source: Score (1-10)
de: Punkte (1-10)
es: Puntuación (1-10)
fr: Pointage (1-10)

source: Total
de: Gesamt
fr: Nombre

source: Site Title, Tagline, Footer copyright text & Favorite Icon
de: Site-Titel, Slogan, copyright Fußzeilentext & Lieblingsikone
es: Sitio Título, Lema, texto de pie de página de derechos de autor y el Icono Favorito
fr: Titre du site, slogan, texte copyright Footer & icône préférée

source: Logo
fr: Sigle

source: Colors
de: Farben
es: Colores
fr: Couleurs

source: Design
de: Entwurf
es: Diseño
fr: Concevoir

source: Typography
de: Typographie
es: Tipografía
fr: Typographie

source: Header Posts
de: Header-Beiträge
es: Header Mensajes
fr: Hub en-tête des Articles

source: Post page option
de: Post-Seite Option
es: Opción de la página del anuncio
fr: Option de la page

source: Category and TV options
de: Kategorie und TV-Optionen
es: Categoría y televisión opciones
fr: Options de la catégorie et TV

source: Translate
de: Übersetzen
es: Traducir
fr: Traduire

source: Social settings
de: Einstellungen für Soziale-Netzwerke
es: Configuración Social
fr: Paramètres Réseaux sociaux

source: Top posts background
de: Top Beiträge Hintergrund
es: Top mensajes fondo
fr: Postes de haut fond

source: Top posts category color
de: Top Beiträge Kategorie Farbe
es: Top mensajes categoría de color
fr: Postes couleur de catégorie

source: Top posts title color
de: Top Beiträge Titel Farbe
es: Top posts de color título
fr: Postes couleur du titre

source: Menu background color
de: Menü-Hintergrundfarbe
es: Esquema de color de administración
fr: Couleur d'arrière-plan du menu

source: Menu font color
de: Menü Schriftfarbe
es: Color de fuente Menú
fr: Couleur de police du Menu

source: Menu hover color
de: Menü-Link Hover-Farbe
es: Color del menu al pasar por encima
fr: Couleur du menu au survol

source: Theme color 1
de: Thema Farbe 1
es: Color del tema 1
fr: Couleur #1 du thème

source: Theme color 2
de: Thema Farbe 2
es: Color del tema 2
fr: Couleur #2 du thème

source: Theme color 3
de: Thema Farbe 3
es: Color del tema 3
fr: Couleur #3 du thème

source: Theme text color
de: Thema-Textfarbe
es: Color del texto del tema
fr: Couleur du texte du thème

source: Super Slider overlay color
de: Super Slider-Overlay-Farbe
es: Super deslizador recubierto color
fr: Couleur d'incrustation du diaporama

source: Super Slider Title color
de: Super Slider Titelfarbe
es: COLOR DE TÍTULO DEL SLIDER
fr: COULEUR TITRE SLIDER

source: Logo background
de: Logo Hintergrund
es: Color de fondo del logo
fr: Arrière plan du logo

source: Widget title color
de: Widget Titelfarbe
es: Color del Titulo Widget
fr: Widget couleur du titre

source: Category page:popular background color
de: Kategorie Seite: beliebte Hintergrundfarbe
es: Página Categoría: color de fondo populares
fr: Page catégorie : couleur de fond populaire

source: Category page:popular text color
de: Kategorie Seite: populäre Textfarbe
es: Página Categoría: color del texto populares
fr: Page catégorie : couleur du texte populaire

source: Category page:popular read more color
de: Kategorie Seite: beliebt Lesen Sie mehr Farbe
es: Página Categoría: leer populares más color
fr: Page catégorie : lecture populaire plus couleur

source: Facebook Homepage image
de: Facebook Startseite Bild
es: Facebook Página de inicio imagen
fr: Image Facebook Homepage

source: Google:
fr: Se connecter avec Google+

source: Search
de: Suchen
es: Buscar
fr: Rechercher

source: Menu Button new articles
de: Menü Taste neue Artikel
es: Nuevos artículos de menú botón
fr: Nouveaux articles de bouton menu

source: Word before author(eg. by, from, posted by)
de: Wort vor Autors (zB. Durch, aus, gepostet)
es: Word antes de autor (por ejemplo. Por, desde, publicado por)
fr: Mot avant auteur (eg., partir, Posté par)

source: Load More button
de: Lade weitere Button
es: Botón de Cargar Más
fr: Bouton "En savoir +"

source: Category page:Word before Category title
de: Kategorie Seite: Wort, bevor Kategorie Titel
es: Página Categoría: Word antes título Categoría
fr: Catégorie page : Word avant le titre de la catégorie

source: Category page:Popular posts Read More
de: Kategorie Seite: Beliebte Beiträge Lesen Sie weiter
es: Página Categoría: Mensajes populares Leer más
fr: Catégorie page : postes populaires lire la suite

source: Post page: Tags title
de: Post-Seite: Stichwörter Titel
es: La página de la publicación: Etiquetas título
fr: Page de post : balises de titre

source: Post page: Views
de: Post-Seite: Ansichten
es: Opción de la página del anuncio
fr: Page de post : vues

source: Post page: Categories title
de: Post-Seite: Kategorien Titel
es: La página de la publicación: Categorías título
fr: Page de post : titre de catégories

source: Post page: share
de: Post-Seite: Teilen
es: La página de la publicación: cuota
fr: Page de post : partager

source: TV page: share
de: TV Seite: Teilen
es: La página de TV: cuota
fr: Page TV : partager

source: Gallery page: share
de: Galerie-Seite: Teilen
es: Página Galería: compartir
fr: Page de Galerie : partager

source: Post page: Older article
de: Post-Seite: ältere Artikel
es: La página de la publicación: artículo Mayor
fr: Page de post : article âgé

source: Post page: next article
de: Post-Seite: Nächster Artikel
es: La página de la publicación: próximo artículo
fr: Page de post : prochain article

source: Post page: related widget title
de: Post-Seite: im Zusammenhang mit Widget Titel
es: La página de la publicación: relacionada título del widget
fr: Page de post : reliées titre du widget

source: Category page: Popular posts widget title
de: Kategorie Seite: Beliebte Beiträge Widget Titel
es: Página Categoría: Mensajes Populares título del widget
fr: Catégorie page : postes populaires lire la suite

source: Tv title
de: TV Titel
es: título de Tv
fr: Titre TV

source: No posts matched your criteria.
de: Unter dieser Rubrik noch keine Einträge.
es: Lo sentimos, no hay entradas coincidentes tus criterios de búsqueda.
fr: Désolé, aucun article ne correspond à vos critères.

source: Gallery title
de: Gallery Titel
es: Título de la galería
fr: Titre de la galerie

source: Reviews title
de: Bewertungen Titel
es: Título Reviews
fr: titre de la boite de Reviews

source: Reviews: Good
de: Bewertungen: gut
es: Evaluaciones: Buena
fr: Commentaires : bonne

source: Reviews: Bad
de: Bewertungen: schlecht
es: Evaluaciones: Mala
fr: Commentaires : mauvaise

source: Comments: Post comment
de: Kommentare: Kommentar hinzufügen
es: Comentarios: Publicar comentario
fr: Commentaires : Publier le commentaire

source: Comments: Leave a Reply
de: Kommentare: Lassen Sie eine Antwort
es: Comentarios: Deja un comentario
fr: Commentaires : Laissez une réponse

source: Comments: Leave a Reply to
de: Kommentare: Lassen Sie eine Antwort zu
es: Comentarios: Deja un comentario para
fr: Commentaires : Laissez une réponse à

source: Comments: Cancel reply
de: Kommentare: Abbrechen Antwort
es: Comentarios: Cancelar respuesta
fr: Commentaires : Réponse de Cancel

source: Comments: Logged in as
de: Kommentare: Eingeloggt als
es: Comentarios: Conectado como
fr: Commentaires : Connecté en tant que

source: Comments: Log out
de: Kommentare: Logout
es: Comentarios: Salir
fr: Commentaires : Déconnexion

source: Comments: Name
de: Kommentare: Name
es: Comentarios: Nombre
fr: Commentaires : nom

source: Comments: Email
de: Kommentare: E-Mail
es: Comentarios: Correo
fr: Commentaires : Email

source: Comments: Website
de: Kommentare: Website
es: Comentarios: Sitio web
fr: Commentaires : site Web

source: Comments: No Comment
de: Kommentar: Kein Kommentar
es: Comentarios: Sin comentarios
fr: Commentaires : Aucun commentaire

source: Comments: One Comment
de: Kommentare: Ein Kommentar
es: Comentarios: Un Comentario
fr: Commentaires : Un commentaire
