Repository: bravokeyl/nerdmuch
Catalog: lang/*.po
Languages: de, es, fr

source: Comments: Number of comments on this post.(the line after the number)
de: Kommentare:. Anzahl der Kommentare zu diesem Beitrag (der Zeile nach der Zahl)
es: Comentarios:. Número de comentarios de esta entrada (la línea después del número)
fr: Commentaires : Nombre de commentaires sur ce post. (la ligne suivant le nombre)

source: Events page counter: Days
de: Veranstaltungen Seite Zähler: Tage
es: Página de eventos contador: días
fr: Événements page counter : jours

source: Events page counter: Hours
de: Veranstaltungen Seite Zähler: Stunden
es: Página de eventos contador: horas
fr: Événements page counter : heures

source: Events page counter: Minutes
de: Veranstaltungen Seite Zähler: Minuten
es: Página de eventos contador: minutos
fr: Événements page counter : Minutes

source: Events page counter: Seconds
de: Veranstaltungen Seite Zähler: Sekunden
es: Página de eventos contador: segundos
fr: Événements page counter : secondes

source: Events page result: Win
de: Veranstaltungen Seite Ergebnis: gewinnen
es: Página de eventos resultado: ganar
fr: Événements page résultat : gagner

source: Events page result: Loss
de: Veranstaltungen Seite Ergebnis: Verlust
es: Página de eventos resultado: pérdida de
fr: Événements page résultat : perte

source: Events page result: Draw
de: Veranstaltungen Seite Ergebnis: zeichnen
es: Página de eventos resultado: dibujar
fr: Événements page résultat : dessiner

source: Events page result: No Contest
de: Veranstaltungen Seite Ergebnis: kein Wettbewerb
es: Página de eventos resultado: no hay concurso
fr: Événements page résultat : match nul

source: Events page result: Disqualified
de: Veranstaltungen Seite Ergebnis: disqualifiziert
es: Página de eventos resultado: descalificado
fr: Événements page résultat : disqualifié

source: Events page: Fighter One
de: Veranstaltungsseite: ein Kämpfer
es: Página de eventos: combate uno
fr: Page événements : Fighter One

source: Events page: Fighter Two
de: Veranstaltungsseite: zwei Kämpfer
es: Página de eventos: combatiente de dos
fr: Page événements : Fighter 2

source: Fighter Profile:Birthday
de: Kämpfer Profil: Geburtstag
es: Perfil de combatiente: cumpleaños
fr: Profil de chasse : anniversaire

source: Fighter Profile:Age
de: Kämpfer Profil: Alter
es: Perfil: edad de combate
fr: Pofil de chasse : âge

source: Fighter Profile:Class
de: Kämpfer Profil: Klasse
es: Perfil: clase de combatiente
fr: Pofil de chasse : classe

source: Fighter Profile:City
de: Kämpfer Profil: Stadt
es: Perfil de combatiente: ciudad
fr: Profil de chasse : ville

source: Fighter Profile:Weight
de: Kämpfer Profil: Gewicht
es: Perfil de combatiente: peso
fr: Profil de chasse : poids

source: Fighter Profile:Height
de: Kämpfer Profil:: Profilhöhe
es: Altura del perfil: combatiente
fr: Pofil de chasse : hauteur

source: Fighter Profile:Promotion Company
de: Kämpfer-Profil: Promotion-Firma
es: Perfil de combatiente: : promoción
fr: Pofil de chasse : Promocion

source: Fighter Profile:Wins
de: Kämpfer Profil: Siegen
es: Perfil de combatiente: gana
fr: Pofil de chasse : victories

source: Fighter Profile:Losses
de: Kämpfer Profil: Verluste
es: Perfil de combatiente: pérdidas
fr: Pofil de chasse : pertes

source: Fighter Profile:Draws
de: Kämpfer Profil: Unentschieden
es: Perfil de combatiente: dibujars
fr: Pofil de chasse : tirages

source: Fighter History:Title
de: Kämpfer Geschichte: Titel
es: Combatiente de la historia: título
fr: Histoire de chasse : titre

source: Fighter Profile: Upcoming fights
de: Kämpfer Profil: Kommende Kämpfe
es: Perfil de combatiente: Próximas peleas
fr: Profil de chasse : Combats à venir

source: Fighter History:Result
de: Kämpfer Geschichte: Ergebnis
es: Combatiente de la historia: resultado
fr: Histoire de chasse : résultat

source: Fighter History:Fighter
de: Fighter Geschichte: Kämpfer
es: Combatiente de la historia: combatiente
fr: Histoire de chasse : chasse

source: Fighter History:Event
de: Kämpfer Geschichte: Event
es: Combatiente de la historia: evento
fr: Histoire de chasse : événement

source: Fighter History:Method
de: Kämpfer-Geschichte: Methode
es: Combatiente de la historia: método
fr: Histoire de chasse : méthode

source: Fighter History:Round
de: Kämpfer Geschichte: rund
es: Combatiente de la historia: redondo
fr: Histoire de chasse : rond

source: Fighter History:Time
de: Kämpfer Geschichte: Zeit
es: Combatiente de la historia: tiempo
fr: Histoire de chasse : temps

source: Widget Fight Events:See Entire Fight Card
de: Gesamte Kampf Kampfkarte Veranstaltungen: siehe Widget
es: Widget cartelera eventos: ver lucha entera
fr: Carte de toute lutte widget lutte événements : voir

source: Archive Fight Events:Upcoming
de: Archiv Kampf Veranstaltungen: kommende
es: Archivo de eventos de lucha: próxima
fr: Archives des événements de lutte : à venir

source: Archive Fight Events:Result
de: Archiv Kampf Veranstaltungen: Ergebnis
es: Archivo lucha eventos: resultado
fr: Archives des événements de lutte : résultat

source: Number of posts to show
de: Anzahl der angezeigten Beiträge
es: Número de posts a mostrar
fr: Nombre d’articles à afficher

source: Footer copyright text
de: Folter Copyright
es: Texto de Derechos de Autor
fr: Texte de droit d'auteur du pied de page

source: Header small posts type:
de: Header kleine Beiträge Typ:
es: Encabezado categoría pequeña mensajes:
fr: En-tête de petit messages de type :

source: Events arrange:
de: Veranstaltungen organisieren:
es: Organizar
fr: Organiser des événements :

source: Header small posts category:
de: Header kleine Beiträge Kategorie:
es: Encabezado categoría pequeña mensajes:
fr: Catégorie de petits messages en-tête :

source: Header middle menu open on click:
de: Header Mitte Menü klicken Sie auf öffnen:
es: Medio menú de encabezado de abiertas clic:
fr: Menu moyen des en-têtes ouvert lors du clic sur :

source: Header button posts type:
de: Schaltfläche "Header" Beiträge Typ:
es: Botón de encabezado puestos tipo:
fr: Le bouton en-tête des messages type :

source: Header button posts time
de: Schaltfläche "Header" Beiträge Zeit
es: Botón de encabezado entradas tiempo
fr: Le bouton en-tête publie fois

source: Header button date show/hide
de: Schaltfläche "Header" Datum einblenden/ausblenden
es: Botón de encabezado fecha Mostrar/ocultar
fr: Le bouton en-tête date afficher/masquer

source: Header button category show/hide
de: Header-Taste Kategorie einblenden/ausblenden
es: Rúbrica categoría de botón Mostrar/ocultar
fr: Le bouton en-tête, catégorie bouton afficher/masquer

source: Header button author show/hide
de: Header-Taste Autor ein-/ausblenden
es: Cabecera autor de botón Mostrar/ocultar
fr: Le bouton en-tête, auteur bouton afficher/masquer

source: Body width:(if you play with this option dont forget to reupload or regenerate your images so the new sizes can take full effect!!!important!!!!!)
de: Körperbreite: (wenn Sie mit dieser Option zu spielen vergessen Sie nicht hochladen oder regenerieren Ihre Bilder, so dass die neuen Größen können volle Wirkung entfalten !!! wichtig !!!!!)
es: Ancho de cuerpo: (si juegas con esta opción no se olvide de resubir o regenerar sus imágenes para los nuevos tamaños pueden surtir efecto completo !!! importante !!!!!)
fr: Largeur de corps : (si vous jouez avec cette option n’oubliez pas de reupload ou régénérer vos images afin que les nouveaux formats peuvent prendre plein effet !!! important !!!)

source: Slider transition
de: Slider Übergang
es: Velocidad de transición del control deslizante (slider)
fr: Transition de diaporama

source: Image Effect:
de: Bildeffekt
es: Efecto de la imagen de fondo
fr: Effet visuel

source: Menu follow with scroll
de: Menu folgen mit Scroll
es: Menú siga con desplazamiento
fr: Menu suivre avec défilement

source: Main Font
de: Hauptschrift
es: Fuente Principal
fr: Font principale

source: Menu Font
de: Menü Schriftart
es: Fuente del Menú
fr: Police de caractères du Menu

source: Menu Font Weight
de: Menü Schriftstärke
es: Fuentes del Menú Anchura
fr: Taille de la police de Menu

source: Menu Font Size
de: Schriftgröße des Menüs
es: Tamaño de la tipografía del menú
fr: Taille de la police du menu

source: Small text font
de: Kleine Schriftart
es: Texto pequeño
fr: Polices de texte de petite taille

source: Featured Title Style
de: Ausgewählte Titelstil
es: Título destacado estilo
fr: Un livre-phare Style

source: Widget Title Font Weight
de: Widget Titel Font Gewicht
es: Widget Titulo - Anchura
fr: Epaisseur de la police du titre du widget

source: Widget load effect
de: Widget Lasteinwirkung
es: Efecto de carga Widget
fr: Effet de charge widget

source: Title Uppercase
de: Titel Großbuchstaben
es: Título en mayúsculas
fr: Titre en majuscules

source: First Letter
de: Ersten Buchstaben
es: Por inicial
fr: Première lettre

source: Post: Content font size
de: Beitrag: Inhalt Schriftgröße
es: Mensaje: tamaño de la fuente de contenido
fr: Taille de la police du « Contenu »

source: Share buttons
de: Teilen Buttons
es: Botones de compartir
fr: Partager les boutons

source: Author and Date
de: Autor und Datum
es: Autor y fecha
fr: Auteur et Date

source: Display Pageviews:
de: Anzeige Seitenzugriffe:
es: Páginas vistas de pantalla:
fr: Afficher des pages vues :

source: Floating Share buttons
de: Schwimmende teilen-buttons
es: Botones Flotantes de Compartir
fr: Les boutons de partage de flottant

source: Post tags
de: Schlagworte:
es: Etiquetas de las entradas
fr: Etiquettes d’article

source: Post categories
de: Beitragskategorien
es: Categorías de publicación
fr: Catégories de l’article

source: Comments
de: Kommentar
es: Comentarios
fr: Commentaires

source: Navigation Links
de: Navigationslinks
es: Enlaces de navegación
fr: Liens de navigation

source: Last Widget Sticky follow
de: Letzten Widget klebrige folgen
es: Sigue último Widget pegajoso
fr: Suivre les derniers Widget collant

source: Related Posts
de: Das könnte Sie auch interessieren?
es: Entradas relacionadas
fr: Autres

source: Chose related posts
de: Wählen verwandten Beiträge
es: Elija puestos relacionados
fr: Choisir-related posts

source: Category post style
de: Kategorie Post-Stil
es: Estilo post Categoría
fr: Style de la catégorie

source: Category show author
de: Kategorie zeigen Autor
es: Categoría espectáculo autor
fr: Catégorie spectacle auteur

source: Category show date
de: Kategorie zeigen Datum
es: Categoría espectáculo fecha
fr: Date de spectacle de catégorie

source: Popular Posts
de: Beliebteste Beiträge
es: Mensajes Populares
fr: Articles populaires

source: Popular Posts Time
de: Beliebte Beiträge Zeit
es: Popular Posts Tiempo
fr: Temps de poteaux populaires

source: Pagination
de: Einzelseiten
es: Paginación
fr: composition de page

source: Enter tablet landscape preview mode
de: Geben Sie Tablet-Landschaft-Vorschau-Modus
es: Entrar en modo de previsualización en tableta
fr: Entrer dans le mode aperçu de tablette paysage

source: Enter mobile landscape preview mode
de: Geben Sie mobilen Landschaft-Vorschau-Modus
es: Entrar en modo de vista previa de paisaje móvil
fr: Aperçu en mode paysage mobile

source: Share this post on Facebook
de: Dieses Thema bei Facebook
es: Compartir en Facebook
fr: Partager cet article sur Facebook

source: Share this post on Twitter
de: Dieses Thema bei Twitter
es: Comparte este artículo en Twitter
fr: Partager sur twitter

source: Share this post on Google Plus
de: Dieses Thema bei Google Plus
es: Comparte este artículo en Google Plus
fr: Partagez cet article sur Google plus!

source: Share this post on Pinterest
de: Dieses Thema bei Pinterest
es: Comparte este artículo en Pinterest
fr: Partager sur Pinterest

source: Share this post on Reddit
de: Dieses Thema bei Reddit
es: Comparte este artículo en Reddit
fr: Partager sur Reddit

source: Sidebar does not exist in theme (using Inactive)
de: Seitenleiste im Thema nicht vorhanden („Inaktiv“ wird verwendet)
es: Barra lateral no existe en el tema (using inactivo)
fr: La barre latérale n'existe pas dans ce thème (utilisation inactive)

source: Site does not support widget
de: Ihr Browser unterstützt das Video nicht.
es: El Sitio no soporta widget
fr: Le site ne supporte pas les widgets

source: Widget Layout:
de: Fülle Widget Umgebungslayout
es: Diseño de Widget
fr: Mise en page du widget

source: Pick Widget Layout:
de: Wählen Sie Widget-Layout:
es: Elija el diseño del Widget:
fr: Choisissez mise en page du Widget :

source: Color Presets:
de: Farbvoreinstellungen:
es: Preajustes de color:
fr: Couleurs prédéfinies

source: Pick Color Preset:
de: Wählen Sie Farbe Voreinstellung:
es: Color Predefinidos
fr: Choisissez le Preset de couleur :

source: About us
de: Über uns
es: ¿Quiénes somos?
fr: À propos de nous

source: Title:
de: Titel:
es: Título:
fr: Titre :

source: About us text:
de: Wir über uns Text:
es: Quiénes somos texto:
fr: Texte “à propos”

source: Widget size:
de: Widget Größe:
es: Widget tamaño
fr: Taille du widget

source: Image url:
de: Bild-URL:
es: URL de la imagen:
fr: URL de l'image de l'annonce :

source: Link to:
de: Link zu:
es: Vincular con:
fr: Lien vers:

source: Code text(alternative way, just leave image and link empty and paste the code here):
de: Codetext (alternative Möglichkeit, nur Bild zu verlassen und zu verknüpfen leer und fügen Sie den Code hier):
es: Texto de código (forma alternativa, acaba de salir de imagen y enlazar vacía y pegue el código aquí):
fr: Texte du code (autre moyen, il suffit de laisser image et lien vide et coller le code ici) :

source: Big Featured Images
de: Big Besondere Aufnahmen
es: Imágenes destacadas
fr: Grandes Images recommandés

source: Number of posts to show:
de: Anzahl an Posts die gezeigt werden sollen:
es: Número de posts a mostrar:
fr: Nombre d’articles à afficher:

source: Forward Posts(offset):
de: Vorwärts Beiträge (Offset):
es: Mensajes Adelante (offset):
fr: Posts(offset) vers l’avant :

source: (Optional)Select Category:
de: (Optional) Wählen Sie die Kategorie:
es: (Opcional) Seleccione una categoría:
fr: (Facultatif) Sélectionnez la catégorie :

source: All Categories
de: Alle Kategorien
es: Todas las Categorías
fr: Toutes les catégories

source: Filter reviews:
de: Bewertungen filtern:
es: Filtrar comentarios:
fr: Filtrer les commentaires :

source: Show Author:
de: Autor anzeigen
es: Mostrar Autor:
fr: Afficher l’auteur :

source: Show Date:
de: Datum anzeigen:
es: Mostrar Fecha:
fr: Afficher la date :

source: Show category:
de: Kategorie anzeigen:
es: Mostrar categoría:
fr: Afficher la catégorie

source: Show content text:
de: Content anzeigen
es: Mostrar texto contenido:
fr: Le bouton en-tête, auteur bouton afficher/masquer

source: Show navigation(load more):
de: Navigation (Last mehr) anzeigen:
es: Mostrar navegación (cargar más):
fr: Voir la navigation (charge plus) :

source: Auto load more(loads more on scroll):
de: Automatisches Laden mehr (Lasten mehr beim Scrollen):
es: Auto carga más (cargas más en rollo):
fr: Chargement auto plus (charges plus sur parchemin) :

source: Number of words(max: 120):
de: Anzahl der Wörter (max: 120):
es: Número de palabras (máximo: 120):
fr: Nombre de polyphonie (max.)

source: Carousel
de: Karussell
es: Carrusel
fr: Carrousel

source: Title combination for blocks
de: Titel Kombination für Blöcke
es: Título combinación de bloques
fr: Combinaison de titre pour les blocs

source: Subtitle:(optional)
de: Untertitel: (optional)
es: Subtítulo: (opcional)
fr: Sous-titre

source: Right side text:(optional)
de: Rechte Seite Text: (optional)
es: Texto Lado derecho: (opcional)
fr: texte côté droit

source: Link to:(optional, just paste your link.)
de: Link to: (optional, nur fügen Sie Ihren Link.)
es: Enlace a: (opcional, simplemente pegar el enlace.)
fr: Lien vers : (facultatif, juste coller votre lien.)

source: Huge Featured Images
de: Riesige Besondere Aufnahmen
es: Enormes Imágenes
fr: Images énormes recommandés

source: (Optional)Widget minimum height:
de: (Optional) Mindesthöhe Widget:
es: (Opcional) Altura mínima del widget:
fr: (Facultatif) Hauteur minimale de widget :

source: Shortcode Widget or Row Holder
de: Shortcode Widget oder Zeile Halter
es: Código corto Widget o el Titular de la fila
fr: Shortcode Widget ou le titulaire de la ligne

source: Vertical margin:(optional if you want to push eg.10px)
de: Vertikal-Marge: (optional, wenn Sie eg.10px schieben wollen)
es: Margen vertical: (opcional si usted quiere empujar eg.10px)
fr: La marge verticale : (facultatif si vous souhaitez pousser eg.10px)

source: Add your shortcode here:
de: Schreibe einen Shortcode hier:
es: Añade tu abreviado aquí:
fr: Ajoutez votre shortcode ici :

source: Slider
de: Gleitstück
es: Selector deslizante
fr: Coulisseau

source: Number of slides:
de: Anzahl der Slider
es: Número de diapositivas:
fr: Nombre de diapositives

source: Show control thumbs:
de: Zeigen Steuer Daumen:
es: Mostrar los pulgares de control:
fr: Voir la commande pouces :

source: Show Subtitle:
de: Untertitel anzeigen:
es: Mostrar Subtítulo:
fr: Sous-titre de la page

source: Small featured images
de: Kleine Besondere Aufnahmen
es: Imágenes pequeñas
fr: Petites images recommandés

source: Social Widget
de: Soziale-Netzwerke-Widget.
es: Widget de Redes Sociales
fr: Widgets réseaux sociaux

source: Widget style:
de: Widget-Stil:
es: Estilo de widget:
fr: Style de Widget:

source: Facebook Title:
de: Facebook Titel
es: Facebook Título:
fr: Titre Facebook :

source: Facebook page url:
de: Facebook URL
es: Facebook la página url:
fr: Oops ! Nous n'avons pas trouvé la page

source: Twitter Title:
de: Twitter Titel
es: Título de Twitter:
fr: Titre Twitter:

source: Twitter page url:
de: Twitter URL
es: Twitter URL de la página:
fr: URL Twitter

source: Google Title:
de: Google Titel
es: Google Título:
fr: Postes couleur du titre

source: Google page url:
de: Google URL
es: La página de Google url:
fr: URL de page Google

source: Youtube Title:
de: Youtube Titel:
es: Título de Youtube:
fr: Youtube Titre:

source: Youtube page url:
de: Youtube URL:
es: Youtube URL de la página:
fr: URL YouTube

source: Instagram Title:
de: Instagram Titel:
es: Título Instagram:
fr: Postes couleur du titre

source: Pinterest Title:
de: Pinterest Titel:
es: Título Pinterest:
fr: Postes couleur du titre

source: Pinterest page url:
de: Pinterest Seite url:
es: Pinterest página url:
fr: URL de page Pinterest

source: Post display type
de: Post-Seite Option
es: Tipo
fr: Type d’affichage de poste

source: Thumbnails
de: Vorschaubilde
es: Miniaturas
fr: Miniatures

source: Ticker
es: Contador
fr: Pointeur

source: Ticker Title:
de: Ticker Titel:
es: Título Ticker:
fr: Titre Ticker

source: Widget width:
de: Widget Breite:
es: Ancho de Widget:
fr: Largeur Widget

source: Number of posts:
de: Anzahl der Beiträge:
es: Número de entradas:
fr: Postes couleur du titre

source: Sign before post:
de: Anmeldung vor dem Beitrag:
es: Regístrate antes del mensaje:
fr: Page de post : titre de catégories

source: Latest or Popular posts:
de: Neuesten oder beliebtesten Beiträge:
es: Popular Posts Tiempo
fr: Le bouton en-tête des messages type :

source: Popular time:
de: Beliebte Beiträge Zeit
es: Popular Posts Tiempo
fr: Histoire de chasse : temps

source: Trending posts
de: Trending Beiträge
es: Mensajes en tendencia
fr: Articles Tendances

source: Video
fr: Vidéo

source: Link your video
de: Verknüpfen Sie Ihr Video
es: Enlace su vídeo
fr: Lien vers votre vidéo

source: Science Magazine Theme
de: Magazin Thema
es: Tema revista
fr: thème Magazine

source: Science Magazine profesional responsive news theme.
de: Magazin Profesional ansprechende Nachrichten Thema.
es: Tema de noticias sensibles de compartimiento del deporte.
fr: Magazine profesional réceptif nouvelles thème.

source: Type
es: Tipo

source: Version
es: Versión

source: Author-box
de: Autorenbox
es: cuadro de Autor

source: TV-Widget-Style
de: TV-Widget-Stil
es: TV-Widget-estilo

source: Ad Widget
de: Anzeigen Widget
es: anuncio widget

source: Google plus
de: Google+
